[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "obsidian-git",
  "homepage",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "omnisearch",
  "obsidian-vimrc-support",
  "obsidian-plugin-update-tracker",
  "obsidian-scroll-offset",
  "folder-note-plugin",
  "waypoint",
  "url-into-selection",
  "obsidian-kanban",
  "execute-code",
  "better-word-count",
  "obsidian-icon-folder",
  "vim-yank-highlight",
  "persistent-graph",
  "obsidian-checklist-plugin",
  "obsidian-charts",
  "obsidian-admonition"
]