[
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "obsidian-git",
  "homepage",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-functionplot",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-vimrc-support",
  "obsidian-plugin-update-tracker",
  "obsidian-scroll-offset",
  "folder-note-plugin",
  "waypoint",
  "url-into-selection",
  "execute-code",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-image-toolkit"
]