[
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "obsidian-git",
  "homepage",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "obsidian-plugin-update-tracker",
  "obsidian-scroll-offset",
  "folder-note-plugin",
  "waypoint",
  "url-into-selection",
  "obsidian-kanban",
  "execute-code",
  "better-word-count",
  "obsidian-icon-folder",
  "vim-yank-highlight",
  "persistent-graph",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-local-rest-api-with-scroll",
  "obsidian-relative-line-numbers",
  "zen",
  "templater-obsidian"
]